var myList = [
  {
    Text: "<p>ಜಟಾಟವೀಗಲಜ್ಜಲಪ್ರವಾಹಪಾವಿತಸ್ಥಲೇ<br />ಗಲೇವಲಂಬ್ಯ ಲಂಬಿತಾಂ ಭುಜಂಗತುಂಗಮಾಲಿಕಾಮ್<br />ಡಮಡ್ಡಮಡ್ಡಮಡ್ಡಮನ್ನಿನಾದವಡ್ಡಮರ್ವಯಂ<br />ಚಕಾರ ಚಂಡತಾಂಡವಂ ತನೋತು ನಃ ಶಿವಃ ಶಿವಮ್ ॥ 1 ॥</p> <br/> ಜಟಾಟ - ವೀಗಲಜ್ಜಲ - ಪ್ರವಾಹಪಾವಿತಸ್ಥಲೇ<br />ಗಲೇವ-ಲಂಬ್ಯ ಲಂಬಿತಾಂ ಭುಜಂಗ-ತುಂಗ-ಮಾಲಿಕಾಮ್<br />ಡಮ - ಡ್ಡಮಡ್ - ಡಮಡ್ - ಡಮನ್ನಿನಾದವಡ್ಡ - ಮರ್ವಯಂ<br />ಚಕಾರ ಚಂಡತಾಂಡವಂ ತನೋತು ನಃ ಶಿವಃ ಶಿವಮ್ ॥ 1 ॥ </p>",
    audoSrc: "sounds/para1.mp3",
  },
  {
    Text: "<p>ಜಟಾಕಟಾಹಸಂಭ್ರಮಭ್ರಮನ್ನಿಲಿಂಪನಿರ್ಝರೀ-<br /> ವಿಲೋಲವೀಚಿವಲ್ಲರೀವಿರಾಜಮಾನಮೂರ್ಧನಿ<br />ಧಗದ್ಧಗದ್ಧಗಜ್ಜ್ವಲಲ್ಲಲಾಟಪಟ್ಟಪಾವಕೇ<br />ಕಿಶೋರಚಂದ್ರಶೇಖರೇ ರತಿಃ ಪ್ರತಿಕ್ಷಣಂ ಮಮ ॥ 2 ॥</p> <br/>  ಜಟಾ - ಕಟಾಹ - ಸಂಭ್ರಮ - ಭ್ರಮನ್ನಿಲಿಂಪ - ನಿರ್ಝರೀ-<br />ವಿಲೋಲ - ವೀಚಿವಲ್ಲರೀ - ವಿರಾಜಮಾನ - ಮೂರ್ಧನಿ<br /> ಧಗದ್ಧಗದ್ಧಗ - ಜ್ಜ್ವಲಲ್ಲಲಾಟ - ಪಟ್ಟ - ಪಾವಕೇ<br /> ಕಿಶೋರಚಂದ್ರಶೇಖರೇ ರತಿಃ ಪ್ರತಿಕ್ಷಣಂ ಮಮ ॥ 2 ॥ <p/>",
    audoSrc: "sounds/para2.mp3",
  },
  {
    Text: "<p>ಧರಾಧರೇಂದ್ರನಂದಿನೀವಿಲಾಸಬಂಧುಬಂಧುರ<br /> ಸ್ಫುರದ್ದಿಗಂತಸಂತತಿಪ್ರಮೋದಮಾನಮಾನಸೇ<br />ಕೃಪಾಕಟಾಕ್ಷಧೋರಣೀನಿರುದ್ಧದುರ್ಧರಾಪದಿ<br />ಕ್ವಚಿದ್ದಿಗಂಬರೇ ಮನೋ ವಿನೋದಮೇತು ವಸ್ತುನಿ ॥ 3 ॥</p> <br/>  ಧರಾಧರೇಂದ್ರ - ನಂದಿನೀ - ವಿಲಾಸ - ಬಂಧುಬಂಧುರ<br />ಸ್ಫುರದ್ದಿಗಂತ - ಸಂತತಿ - ಪ್ರಮೋದಮಾನ - ಮಾನಸೇ<br />ಕೃಪಾಕಟಾಕ್ಷ - ಧೋರಣೀ - ನಿರುದ್ಧ - ದುರ್ಧರಾಪದಿ<br />ಕ್ವಚಿದ್ದಿಗಂಬರೇ ಮನೋ ವಿನೋದಮೇತು ವಸ್ತುನಿ ॥ 3 ॥ <p/>",
    audoSrc: "sounds/para3.mp3",
  },
  {
    Text: " <p>ಜಟಾಭುಜಂಗಪಿಂಗಳಸ್ಫುರತ್ಫಣಾಮಣಿಪ್ರಭಾ<br />ಕದಂಬಕುಂಕುಮದ್ರವಪ್ರಲಿಪ್ತದಿಗ್ವಧೂಮುಖೇ<br />ಮದಾಂಧಸಿಂಧುರಸ್ಫುರತ್ತ್ವಗುತ್ತರೀಯಮೇದುರೇ<br />ಮನೋ ವಿನೋದಮದ್ಭುತಂ ಬಿಭರ್ತು ಭೂತಭರ್ತರಿ ॥ 4 ॥</p> <br/>  ಜಟಾಭುಜಂಗ - ಪಿಂಗಳ - ಸ್ಫುರತ್ಫಣಾ - ಮಣಿಪ್ರಭಾ<br />ಕದಂಬ - ಕುಂಕುಮ - ದ್ರವಪ್ರಲಿಪ್ತ - ದಿಗ್ವಧೂಮುಖೇ<br />ಮದಾಂಧ - ಸಿಂಧುರಸ್ಫುರತ್ತ್ವಗುತ್ತರೀಯ - ಮೇದುರೇ<br />ಮನೋ ವಿನೋದಮದ್ಭುತಂ ಬಿಭರ್ತು ಭೂತಭರ್ತರಿ ॥ 4 ॥ <p/>",
    audoSrc: "sounds/para4.mp3",
  },
  {
    Text: "ಸಹಸ್ರಲೋಚನಪ್ರಭೃತ್ಯಶೇಷಲೇಖಶೇಖರ<br />ಪ್ರಸೂನಧೂಳಿಧೋರಣೀ ವಿಧೂಸರಾಂಘ್ರಿಪೀಠಭೂಃ<br />ಭುಜಂಗರಾಜಮಾಲಯಾ ನಿಬದ್ಧಜಾಟಜೂಟಕ<br />ಶ್ರಿಯೈ ಚಿರಾಯ ಜಾಯತಾಂ ಚಕೋರಬಂಧುಶೇಖರಃ ॥ 5 ॥ <p/> <br/> ಸಹಸ್ರಲೋಚನ - ಪ್ರಭೃತ್ಯ - ಶೇಷ - ಲೇಖ - ಶೇಖರ<br />ಪ್ರಸೂನ - ಧೂಳಿ - ಧೋರಣೀ ವಿಧೂಸ - ರಾಂಘ್ರಿ - ಪೀಠಭೂಃ<br />ಭುಜಂಗ - ರಾಜ - ಮಾಲಯಾ ನಿಬದ್ಧ - ಜಾಟ - ಜೂಟಕ<br />ಶ್ರಿಯೈ ಚಿರಾಯ ಜಾಯತಾಂ ಚಕೋರಬಂಧುಶೇಖರಃ ॥ 5 ॥ <p/>",
    audoSrc: "sounds/para5.mp3",
  },
  {
    Text: "ಲಲಾಟಚತ್ವರಜ್ವಲದ್ಧನಂಜಯಸ್ಫುಲಿಂಗಭಾ-<br />-ನಿಪೀತಪಂಚಸಾಯಕಂ ನಮನ್ನಿಲಿಂಪನಾಯಕಮ್<br />ಸುಧಾಮಯೂಖಲೇಖಯಾ ವಿರಾಜಮಾನಶೇಖರಂ<br />ಮಹಾಕಪಾಲಿಸಂಪದೇಶಿರೋಜಟಾಲಮಸ್ತು ನಃ ॥ 6 ॥</p> <br/> ಲಲಾಟ - ಚತ್ವರಜ್ವಲ - ದ್ಧನಂಜಯ - ಸ್ಫುಲಿಂಗಭಾ-<br />ನಿಪೀತ - ಪಂಚಸಾಯಕಂ- ನಮನ್ನಿಲಿಂಪ - ನಾಯಕಮ್<br />ಸುಧಾ - ಮಯೂಖ - ಲೇಖಯಾ ವಿರಾಜಮಾನ - ಶೇಖರಂ<br />ಮಹಾಕಪಾಲಿ - ಸಂಪದೇ - ಶಿರೋಜಟಾಲ - ಮಸ್ತು ನಃ ॥ 6 ॥</p>",
    audoSrc: "sounds/para6.mp3",
  },
  {
    Text: "ಕರಾಲಫಾಲಪಟ್ಟಿಕಾಧಗದ್ಧಗದ್ಧಗಜ್ಜ್ವಲ-<br />ದ್ಧನಂಜಯಾಧರೀಕೃತಪ್ರಚಂಡಪಂಚಸಾಯಕೇ<br />ಧರಾಧರೇಂದ್ರನಂದಿನೀಕುಚಾಗ್ರಚಿತ್ರಪತ್ರಕ-<br />-ಪ್ರಕಲ್ಪನೈಕಶಿಲ್ಪಿನಿ ತ್ರಿಲೋಚನೇ ಮತಿರ್ಮಮ ॥ 7 ॥</p> <br/> <p>ಕರಾಲಫಾಲ - ಪಟ್ಟಿಕಾ - ಧಗದ್ಧಗದ್ಧಗಜ್ಜ್ವಲ-<br />ದ್ಧನಂಜಯಾಧರೀಕೃತ - ಪ್ರಚಂಡ - ಪಂಚಸಾಯಕೇ<br />ಧರಾಧರೇಂದ್ರ - ನಂದಿನೀ - ಕುಚಾಗ್ರಚಿತ್ರ - ಪತ್ರಕ-<br />ಪ್ರಕಲ್ಪನೈಕಶಿಲ್ಪಿನಿ ತ್ರಿಲೋಚನೇ ಮತಿರ್ಮಮ ॥ 7 ॥</p>",
    audoSrc: "sounds/para7.mp3",
  },
  {
    Text: "ನವೀನಮೇಘಮಂಡಲೀ ನಿರುದ್ಧದುರ್ಧರಸ್ಫುರತ್-<br />ಕುಹೂನಿಶೀಥಿನೀತಮಃ ಪ್ರಬಂಧಬಂಧುಕಂಧರಃ<br />ನಿಲಿಂಪನಿರ್ಝರೀಧರಸ್ತನೋತು ಕೃತ್ತಿಸಿಂಧುರಃ<br />ಕಳಾನಿಧಾನಬಂಧುರಃ ಶ್ರಿಯಂ ಜಗದ್ಧುರಂಧರಃ ॥ 8 ॥</p> </br> <p>ನವೀನ - ಮೇಘ - ಮಂಡಲೀ - ನಿರುದ್ಧ - ದುರ್ಧರಸ್ಫುರತ್<br />ಕುಹೂನಿಶೀಥಿನೀತಮಃ ಪ್ರಬಂಧ - ಬಂಧುಕಂಧರಃ<br />ನಿಲಿಂಪ - ನಿರ್ಝರೀ - ಧರಸ್ತನೋತು ಕೃತ್ತಿಸಿಂಧುರಃ<br />ಕಳಾನಿಧಾನ - ಬಂಧುರಃ ಶ್ರಿಯಂ ಜಗದ್ಧುರಂಧರಃ ॥ 8 ॥</p>",
    audoSrc: "sounds/para8.mp3",
  },
  {
    Text: "ಪ್ರಫುಲ್ಲನೀಲಪಂಕಜಪ್ರಪಂಚಕಾಲಿಮಪ್ರಭಾ-<br />-ವಿಲಂಬಿಕಂಠಕಂದಲೀರುಚಿಪ್ರಬದ್ಧಕಂಧರಮ್<br />ಸ್ಮರಚ್ಛಿದಂ ಪುರಚ್ಛಿದಂ ಭವಚ್ಛಿದಂ ಮಖಚ್ಛಿದಂ<br />ಗಜಚ್ಛಿದಾಂಧಕಚ್ಛಿದಂ ತಮಂತಕಚ್ಛಿದಂ ಭಜೇ ॥ 9 ॥</p> <br> <p>ಪ್ರಫುಲ್ಲ - ನೀಲ - ಪಂಕಜ - ಪ್ರಪಂಚ - ಕಾಲಿ - ಮಪ್ರಭಾ<br />ವಿಲಂಬಿ - ಕಂಠ - ಕಂದಲೀ - ರುಚಿಪ್ರಬದ್ಧ - ಕಂಧರಮ್<br /> ಸ್ಮರಚ್ಛಿದಂ ಪುರಚ್ಛಿದಂ ಭವಚ್ಛಿದಂ ಮಖಚ್ಛಿದಂ<br /ಗಜಚ್ಛಿದಾಂಧ - ಕಚ್ಛಿದಂ ತಮಂತ - ಕಚ್ಛಿದಂ ಭಜೇ ॥ 9 ॥p>",
    audoSrc: "sounds/para9.mp3",
  },
  {
    Text: "ಅಗರ್ವಸರ್ವಮಂಗಳಾಕಳಾಕದಂಬಮಂಜರೀ<br />ರಸಪ್ರವಾಹಮಾಧುರೀ ವಿಜೃಂಭಣಾಮಧುವ್ರತಮ್<br />ಸ್ಮರಾಂತಕಂ ಪುರಾಂತಕಂ ಭವಾಂತಕಂ ಮಖಾಂತಕಂ<br />ಗಜಾಂತಕಾಂಧಕಾಂತಕಂ ತಮಂತಕಾಂತಕಂ ಭಜೇ ॥ 10 ॥</p> <br> <p>ಅಗರ್ವ - ಸರ್ವ - ಮಂಗಳಾ - ಕಳಾಕದಂಬ - ಮಂಜರೀ<br />ರಸಪ್ರವಾಹ - ಮಾಧುರೀ ವಿಜೃಂಭಣಾ - ಮಧುವ್ರತಮ್<br />ಸ್ಮರಾಂತಕಂ ಪುರಾಂತಕಂ ಭವಾಂತಕಂ ಮಖಾಂತಕಂ<br />ಗಜಾಂತಕಾಂಧ - ಕಾಂತಕಂ ತಮಂತ - ಕಾಂತಕಂ ಭಜೇ ॥ 10 ॥</p>",
    audoSrc: "sounds/para10.mp3",
  },
  {
    Text: " ಜಯತ್ವದಭ್ರವಿಭ್ರಮಭ್ರಮದ್ಭುಜಂಗಮಶ್ವಸ-<br />-ದ್ವಿನಿರ್ಗಮತ್ಕ್ರಮಸ್ಫುರತ್ಕರಾಲಫಾಲಹವ್ಯವಾಟ್ |<br />ಧಿಮಿದ್ಧಿಮಿದ್ಧಿಮಿಧ್ವನನ್ಮೃದಂಗತುಂಗಮಂಗಳ<br />ಧ್ವನಿಕ್ರಮಪ್ರವರ್ತಿತ ಪ್ರಚಂಡತಾಂಡವಃ ಶಿವಃ ॥ 11 ॥</p> <br> <p>ಜಯತ್ವದ - ಭ್ರವಿಭ್ರಮ - ಭ್ರಮದ್ಭುಜಂಗ - ಮಶ್ವಸ-<br />ದ್ವಿನಿರ್ಗಮತ್ಕ್ರ ಮಸ್ಫುರತ್ಕರಾಲಫಾಲಹವ್ಯವಾಟ್ |<br />ಧಿಮಿದ್ಧಿಮಿದ್ಧಿಮಿ - ಧ್ವನನ್ಮೃದಂಗತುಂಗ - ಮಂಗಳ<br />ಧ್ವನಿಕ್ರಮಪ್ರವರ್ತಿತ ಪ್ರಚಂಡತಾಂಡವಃ ಶಿವಃ ॥ 11 ॥</p>",
    audoSrc: "sounds/para11.mp3",
  },
  {
    Text: "ದೃಷದ್ವಿಚಿತ್ರತಲ್ಪಯೋರ್ಭುಜಂಗಮೌಕ್ತಿಕಸ್ರಜೋರ್-<br />-ಗರಿಷ್ಠರತ್ನಲೋಷ್ಠಯೋಃ ಸುಹೃದ್ವಿಪಕ್ಷಪಕ್ಷಯೋಃ<br />ತೃಷ್ಣಾರವಿಂದಚಕ್ಷುಷೋಃ ಪ್ರಜಾಮಹೀಮಹೇಂದ್ರಯೋಃ<br />ಸಮಂ ಪ್ರವರ್ತಯನ್ಮನಃ ಕದಾ ಸದಾಶಿವಂ ಭಜೇ ॥ 12 ॥</p> <br> <p>ದೃಷದ್ವಿಚಿತ್ರತಲ್ಪಯೋ - ರ್ಭುಜಂಗ - ಮೌಕ್ತಿಕಸ್ರಜೋರ್-<br />ಗರಿಷ್ಠರತ್ನಲೋಷ್ಠಯೋಃ ಸುಹೃದ್ವಿ - ಪಕ್ಷಪಕ್ಷಯೋಃ<br />ತೃಷ್ಣಾರವಿಂದಚಕ್ಷುಷೋಃ ಪ್ರಜಾಮಹೀ - ಮಹೇಂದ್ರಯೋಃ<br />ಸಮಂ ಪ್ರವರ್ತಯನ್ಮನಃ ಕದಾ ಸದಾಶಿವಂ ಭಜೇ ॥ 12 ॥</p>",
    audoSrc: "sounds/para12.mp3",
  },
  {
    Text: "ಕದಾ ನಿಲಿಂಪನಿರ್ಝರೀನಿಕುಂಜಕೋಟರೇ ವಸನ್<br />ವಿಮುಕ್ತದುರ್ಮತಿಃ ಸದಾ ಶಿರಃಸ್ಥಮಂಜಲಿಂ ವಹನ್<br />ವಿಮುಕ್ತಲೋಲಲೋಚನೋ ಲಲಾಟಫಾಲಲಗ್ನಕಃ<br />ಶಿವೇತಿ ಮಂತ್ರಮುಚ್ಚರನ್ ಸದಾ ಸುಖೀ ಭವಾಮ್ಯಹಮ್ ॥ 13 ॥ <p/> <br/>  ಕದಾ ನಿಲಿಂಪ - ನಿರ್ಝರೀ - ನಿಕುಂಜಕೋಟರೇ ವಸನ್<br />ವಿಮುಕ್ತದುರ್ಮತಿಃ ಸದಾ ಶಿರಃಸ್ಥಮಂಜಲಿಂ ವಹನ್<br />ವಿಮುಕ್ತ - ಲೋಲಲೋಚನೋ ಲಲಾಟಫಾಲಲಗ್ನಕಃ<br />ಶಿವೇತಿ ಮಂತ್ರಮುಚ್ಚರನ್ ಸದಾ ಸುಖೀ ಭವಾಮ್ಯಹಮ್ ॥ 13 ॥",
    audoSrc: "sounds/para13.mp3",
  },
  {
    Text: "ಇಮಂ ಹಿ ನಿತ್ಯಮೇವಮುಕ್ತಮುತ್ತಮೋತ್ತಮಂ ಸ್ತವಂ<br />ಪಠನ್ಸ್ಮರನ್ಬ್ರುವನ್ನರೋ ವಿಶುದ್ಧಿಮೇತಿಸಂತತಮ್<br />ಹರೇ ಗುರೌ ಸುಭಕ್ತಿಮಾಶು ಯಾತಿ ನಾನ್ಯಥಾ ಗತಿಂ<br />ವಿಮೋಹನಂ ಹಿ ದೇಹಿನಾಂ ಸುಶಂಕರಸ್ಯ ಚಿಂತನಮ್॥ 14 ॥</p> <br/> <p>ಇಮಂ ಹಿ ನಿತ್ಯ - ಮೇವ - ಮುಕ್ತಮುತ್ತ - ಮೋತ್ತಮಂ ಸ್ತವಂ<br />ಪಠನ್ಸ್ಮರನ್ಬ್ರುವನ್ನರೋ ವಿಶುದ್ಧಿಮೇತಿ - ಸಂತತಮ್<br />ಹರೇ ಗುರೌ ಸುಭಕ್ತಿಮಾಶು ಯಾತಿ ನಾನ್ಯಥಾ ಗತಿಂ<br />ವಿಮೋಹನಂ ಹಿ ದೇಹಿನಾಂ ಸುಶಂಕರಸ್ಯ ಚಿಂತನಮ್॥ 14 ॥</p>",
    audoSrc: "sounds/para14.mp3",
  },
  {
    Text: " ಪೂಜಾವಸಾನಸಮಯೇ ದಶವಕ್ತ್ರಗೀತಂ ಯಃ<br />ಶಂಭುಪೂಜನಪರಂ ಪಠತಿ ಪ್ರದೋಷೇ ।<br />ತಸ್ಯ ಸ್ಥಿರಾಂ ರಥಗಜೇಂದ್ರತುರಂಗಯುಕ್ತಾಂ<br />ಲಕ್ಷ್ಮೀಂ ಸದೈವ ಸುಮುಖಿಂ ಪ್ರದದಾತಿ ಶಂಭುಃ ॥ 15 ॥</p>",
    audoSrc: "sounds/para15.mp3",
  },
];
